<unk>	0
<s>	0
</s>	0
an	-0
‚ĖĀm	-1
en	-2
at	-3
si	-4
‚ĖĀd	-5
er	-6
em	-7
‚ĖĀp	-8
ak	-9
ik	-10
ah	-11
‚ĖĀk	-12
‚ĖĀs	-13
asi	-14
ad	-15
al	-16
in	-17
am	-18
tu	-19
ap	-20
ang	-21
‚ĖĀb	-22
‚ĖĀt	-23
eng	-24
el	-25
ar	-26
wa	-27
‚ĖĀak	-28
asis	-29
ahasis	-30
ahasiswa	-31
un	-32
ata	-33
eb	-34
apat	-35
‚ĖĀy	-36
‚ĖĀmem	-37
‚ĖĀyang	-38
‚ĖĀdapat	-39
di	-40
st	-41
‚ĖĀmahasiswa	-42
‚ĖĀdi	-43
emik	-44
‚ĖĀakad	-45
‚ĖĀakademik	-46
ul	-47
‚ĖĀr	-48
kan	-49
ing	-50
‚ĖĀper	-51
‚ĖĀl	-52
‚ĖĀke	-53
‚ĖĀmen	-54
isi	-55
ya	-56
‚ĖĀpr	-57
‚ĖĀber	-58
ol	-59
‚ĖĀmeng	-60
as	-61
ih	-62
ti	-63
‚ĖĀin	-64
us	-65
tudi	-66
‚ĖĀstudi	-67
il	-68
ko	-69
or	-70
‚ĖĀse	-71
‚ĖĀpen	-72
isiko	-73
ikan	-74
dak	-75
alam	-76
‚ĖĀmemb	-77
gi	-78
ju	-79
ur	-80
uli	-81
‚ĖĀdata	-82
‚ĖĀh	-83
ada	-84
nya	-85
‚ĖĀti	-86
‚ĖĀrisiko	-87
amp	-88
‚ĖĀtidak	-89
‚ĖĀter	-90
ebih	-91
engan	-92
ai	-93
amb	-94
atan	-95
stem	-96
‚ĖĀlebih	-97
‚ĖĀdan	-98
‚ĖĀpeng	-99
es	-100
‚ĖĀD	-101
ola	-102
akan	-103
atau	-104
‚ĖĀatau	-105
eh	-106
ek	-107
‚ĖĀP	-108
adi	-109
‚ĖĀko	-110
ga	-111
lu	-112
um	-113
‚ĖĀju	-114
os	-115
‚ĖĀM	-116
est	-117
per	-118
alah	-119
antu	-120
‚ĖĀkar	-121
‚ĖĀperlu	-122
‚ĖĀsi	-123
ukan	-124
uliah	-125
‚ĖĀsistem	-126
ali	-127
dik	-128
ena	-129
end	-130
ter	-131
ung	-132
‚ĖĀdengan	-133
‚ĖĀkarena	-134
aik	-135
‚ĖĀpem	-136
‚ĖĀseb	-137
‚ĖĀsem	-138
‚ĖĀpada	-139
et	-140
ara	-141
ela	-142
gun	-143
uan	-144
elola	-145
‚ĖĀdalam	-146
gr	-147
ta	-148
‚ĖĀS	-149
‚ĖĀw	-150
ogr	-151
tan	-152
tuk	-153
a	-154
‚ĖĀ	-155
i	-156
e	-157
n	-158
s	-159
t	-160
k	-161
m	-162
u	-163
d	-164
r	-165
l	-166
p	-167
g	-168
h	-169
b	-170
o	-171
,	-172
y	-173
.	-174
w	-175
j	-176
f	-177
c	-178
D	-179
P	-180
M	-181
v	-182
S	-183
-	-184
J	-185
B	-186
O	-187
I	-188
K	-189
T	-190
R	-191
A	-192
E	-193
H	-194
N	-195
L	-196
